{
    "language_name": "English",
    "app_title": "Crime free Bharat",
    "language": "English",
    "title": " DEPARTMENT OF THE NATIONAL TECHNICAL RESEARCH & DEVELOPMENT COMMITTEE",
    "login/signup": "Login/Signup",
    "Home": "Home",
    "About_us": "About Us",
    "About_CFB": "About CFB",
    "Services": "services",
    "CFB_division": "CFB Division",
    "Act_and_Regulations": "Act and Regulations",
    "Report_a_crime": "Report A Crime",
    "media": "Media",
    "CFB_Activities": "CFB Activities",
    "Contact_Us": "Contact Us",
    "Dgp": "  IPS Maithili Sharn Gupta",
    "small_about1": " President of Crime Free Bharat Mission &",
    "small_about2": "Former DGP, Police Reforms, Madhya Pradesh",
    "aboutparagraph1": "  Mission Crime Free Bharat is a visionary approach by Maithili Sharan Gupta, President CFB mission and former DGP (Police  Reform) for India with the aim to eradicate crime from India.",
    "aboutparagraph2": "  With the AISS (Automated Investigation Support System), Shrest, Aatmanirbhar, Evam Apradh Muktikaran Sanstha's goal (purpose) is to build a Crime-Free Nation/Bharat. It may not be possible to   have a crime rate of zero. However, with a concerted effort, we    can drastically reduce crime.",
    "achievementparagraph1": "There are many achievements and awards that Maithaili Sir have receieved in his career and all ofthat started with his Masters. He did his M.Tech. from Indian Institute of Technology, Delhi inIndustrial Engineering. His very first achievement was becoming an IPS Officer and was officallyappointed on 17th Dec 1984 which was one of the biggest milestone and starting point of hisjourney. Though his journey was full of uncertainty, impossibility but he was ready for everyhardship that might come in his path.After working for his country for 36 years with extreme hard work and patience; he wasappointed as Director General of Police(DGP) after that he has been working in many projects tobring positive reforms in India. It is his mission towards Crime Free Bharat, an unwavering resolvethat will never stop until his dream is achieved.",
    "achivementheading1": "Currently now he is -",
    "achivement_li1": "Empowering railway passengers through all India group (A reporting supervisory app, investigator app, Railway stakeholders app).",
    "achivement_li2": "Trying to create a responsive and monitoring system for disaster management. A system capable  of predicting disaster as well as a proactive disaster management such as (mobilizing local  resources ,shifting population to safer location)",
    "achivement_li3": "An Automated Investigation System for illegal arms mafia, illegal selling of drugs and narcotics and also human trafficking mafias to find them and ensure total demolition of their networking along its distribution networks.",
    "achivement_li4": "The software checks the safety of road and identifing black spots(death prone spots) using 3Es (Engineering, Education and Enforcement) by reducing the risks of accidents to 50%. ",
    "Gallaries&Updates": " Gallaries & Updates",
    "FeaturedActivities": "Featured Activities",
    "ReadMore": "Read More..",


    "aboutPageTagLine": "Surakshit Bharat Sarvshresth Bharat",
    "Certainities": "Certainities"
}