{
    "app_title": "अपराध मुक्त भारत",
    "language": "हिंदी",
    "title": "राष्ट्रीय तकनीकी अनुसंधान एवं विकास समिति विभाग",
    "login/signup": " लॉग इन / रजिस्टर",
    "Home": " घर",
    "About_us": "हमारे बारे में",
    "About_CFB": "CFB के बारे में",
    "Services": "सेवाएं",
    "CFB_division": "सीएफ़बी प्रभाग",
    "Act_and_Regulations": "कानून और नियम",
    "Report_a_crime": "जुर्म की खबर दें",
    "media": "मीडिया",
    "CFB_Activities": "CFB गतिविधियां",
    "Contact_Us": "संपर्क करें",
    "Dgp": "मैथिली शरण गुप्ता ",
    "small_about": "अध्यक्ष अपराध मुक्त भारत , पूर्व डीजीपी, पुलिस सुधार, मध्य प्रदेश",
    "aboutparagraph1": "मिशन क्राइम फ्री भारत, मैथिली शरण गुप्ता, अध्यक्ष सीएफबी मिशन और भारत के पूर्व डीजीपी (पुलिस सुधार) द्वारा भारत से अपराध को मिटाने के उद्देश्य से एक दूरदर्शी दृष्टिकोण है।",
    "aboutparagraph2": " AISS (ऑटोमेटेड इन्वेस्टिगेशन सपोर्ट सिस्टम), श्रेस्ट के साथ, आत्मानबीर, इवं अप्राध मुक्तिकरण संस्था का लक्ष्य (उद्देश्य) है अपराध मुक्त राष्ट्र/भारत बनाने के लिए। यह संभव नहीं हो सकता है अपराध दर शून्य है। हालांकि, एक ठोस प्रयास के साथ, हम अपराध में भारी कमी ला सकता है।",
    "achievementparagraph1": "मैथिली सर ने अपने करियर में कई उपलब्धियां और पुरस्कार प्राप्त किए हैं जिसकी शुरुआत उनके मास्टर्स से हुई थी। उन्होंने अपना एम.टेक किया। भारतीय प्रौद्योगिकी संस्थान, दिल्ली से औद्योगिक इंजीनियरिंग। उनकी पहली उपलब्धि एक आईपीएस अधिकारी बनना था और आधिकारिक तौर पर था 17 दिसंबर 1984 को नियुक्त किया गया जो उनके जीवन का सबसे बड़ा मील का पत्थर और शुरुआती बिंदु था सफ़र। हालांकि उनकी यात्रा अनिश्चितता, असंभवता से भरी हुई थी लेकिन वे सभी के लिए तैयार थे मुश्किलें जो उसके रास्ते में आ सकती हैं। 36 वर्षों तक अत्यधिक परिश्रम और धैर्य के साथ अपने देश के लिए काम करने के बाद; वह था पुलिस महानिदेशक (DGP) के रूप में नियुक्त होने के बाद वह कई परियोजनाओं में काम कर रहे हैं भारत में सकारात्मक सुधार लाएं। यह अपराध मुक्त भारत की ओर उनका मिशन है, एक अटूट संकल्प जो तब तक नहीं रुकेगा जब तक उसका सपना पूरा नहीं हो जाता।",
    "achivementheading1": "वर्तमान में वह-",
    "achivement_li1": "अखिल भारतीय समूह (एक रिपोर्टिंग पर्यवेक्षी ऐप, अन्वेषक ऐप, रेलवे हितधारक ऐप) के माध्यम से रेल यात्रियों को सशक्त बनाना। ",
    "achivement_li2": "आपदा प्रबंधन के लिए एक उत्तरदायी और निगरानी प्रणाली बनाने की कोशिश कर रहा है। एक प्रणाली सक्षम आपदा की भविष्यवाणी करने के साथ-साथ एक सक्रिय आपदा प्रबंधन जैसे (स्थानीय जुटाना) संसाधन, आबादी को सुरक्षित स्थान पर स्थानांतरित करना)",
    "achivement_li3": " अवैध हथियार माफिया, ड्रग्स और नशीले पदार्थों की अवैध बिक्री और मानव तस्करी माफियाओं के लिए एक स्वचालित जांच प्रणाली ताकि उन्हें ढूंढा जा सके और इसके वितरण नेटवर्क के साथ उनके नेटवर्किंग को पूरी तरह से ध्वस्त कर दिया जा सके।",
    "achivement_li4": "सॉफ्टवेयर सड़क की सुरक्षा की जांच करता है और 3Es . का उपयोग करके ब्लैक स्पॉट (मृत्यु प्रवण स्पॉट) की पहचान करता है(इंजीनियरिंग, शिक्षा और प्रवर्तन) दुर्घटनाओं के जोखिम को 50% तक कम करके।",
    "Gallaries&Updates": "गैलरी और अपडेट",
    "FeaturedActivities": "चुनिंदा गतिविधियां",
    "ReadMore": "अधिक पढ़ें...",


    "aboutPageTagLine": "सुरक्षित भारत सर्वश्रेष्ठ भारत",
    "Certainities": "निश्चितता"



}